<?php
$post = array (
  'moduleid' => '5',
  'title' => '鲜花优质长春特,八角金盘,蓬莱松种苗批发花型漂亮',
  'content' => '<p>种类：种苗</p> <p>分类：鲜切花种苗</p> <p>品种：其他</p> <p>类别：观叶类,地被草坪类</p> <p>应用场景：家庭园艺,阳台菜园,家居摆设,绿化工程,花圃苗圃生产</p> <p>播种期：春</p> <p>盛花期：夏</p> <p>包装方式：袋</p> <p>产地：国产</p> <p>品种纯度：99.9（%） </p> <p>等级：1</p> <p>病虫害：无</p> <p>繁殖方式：组培苗</p> <p>生长适温：25（℃） </p> <p>地径：2-5（cm） </p> <p>成活率：99.9（%） </p> <p>叶片数：5-6</p> <p>株高：7-8（cm） </p> <p>苗龄：不足一年</p> <p>种苗：常春藤，蓬莱松，高山羊齿，春雨叶，八角金盘</p> ',
  'key' => 'd8f63kd0',
  'unit' => '棵',
  'price' => '10.00',
  'minamount' => '100',
  'company' => '昆明红日花卉种植有限公司',
  'areaname' => '云南 呈贡县',
  'areaname2' => '云南 昆明',
  'truename' => '谢耀荣',
  'mobile' => '13708429853',
  'telephone' => '86-0871-67496112',
  'ali' => 'kmhrhh2013',
  'address' => '云南-呈贡县 云南省呈贡县斗南国际花卉拍卖交易市场迎宾大道363号',
  'catid' => 4,
  'q' => '黄金宝树',
  'catname' => '苗木'

);
